{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 64
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30016,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "£": 92,
      "¤": 93,
      "¥": 94,
      "¬": 95,
      "¶": 96,
      "¼": 97,
      "Â": 98,
      "Ã": 99,
      "â": 100,
      "Ġ": 101,
      "Ĥ": 102,
      "Ħ": 103,
      "ĸ": 104,
      "ľ": 105,
      "Ł": 106,
      "er": 107,
      "en": 108,
      "in": 109,
      "ch": 110,
      "Ġa": 111,
      "Ġt": 112,
      "on": 113,
      "is": 114,
      "es": 115,
      "Ġd": 116,
      "he": 117,
      "an": 118,
      "or": 119,
      "Ġs": 120,
      "un": 121,
      "it": 122,
      "at": 123,
      "Ġw": 124,
      "ie": 125,
      "re": 126,
      "ĠS": 127,
      "Ġf": 128,
      "Ġthe": 129,
      "ar": 130,
      "as": 131,
      "ion": 132,
      "te": 133,
      "ĠT": 134,
      "Ġb": 135,
      "ĠD": 136,
      "ĠA": 137,
      "al": 138,
      "Ġm": 139,
      "ro": 140,
      "ĠI": 141,
      "ĠE": 142,
      "Ġo": 143,
      "le": 144,
      "ich": 145,
      "Ġc": 146,
      "Ġin": 147,
      "Ġis": 148,
      "ĠM": 149,
      "ĠW": 150,
      "us": 151,
      "Ġp": 152,
      "Ġn": 153,
      "ĠP": 154,
      "ur": 155,
      "ge": 156,
      "Ã¼": 157,
      "Ġh": 158,
      "om": 159,
      "Ġe": 160,
      "ĠB": 161,
      "ent": 162,
      "ll": 163,
      "Ġan": 164,
      "ĠF": 165,
      "ed": 166,
      "Ġv": 167,
      "ung": 168,
      "Ġof": 169,
      "Ã¤": 170,
      "ing": 171,
      "Ġto": 172,
      "ter": 173,
      "ĠC": 174,
      "ĠH": 175,
      "und": 176,
      "ir": 177,
      "ic": 178,
      "el": 179,
      "Ġth": 180,
      "Ġg": 181,
      "ig": 182,
      "st": 183,
      "ra": 184,
      "im": 185,
      "ĠR": 186,
      "il": 187,
      "ou": 188,
      "et": 189,
      "ĠG": 190,
      "ation": 191,
      "Ġand": 192,
      "ĠK": 193,
      "Ġbe": 194,
      "Ġ2": 195,
      "Ġl": 196,
      "ere": 197,
      "Ġder": 198,
      "ol": 199,
      "ĠThe": 200,
      "Ġ(": 201,
      "ĠV": 202,
      "ĠL": 203,
      "ut": 204,
      "Ġ1": 205,
      "Ġein": 206,
      "em": 207,
      "ct": 208,
      "id": 209,
      "ot": 210,
      "ies": 211,
      "Ġfor": 212,
      "Ġz": 213,
      "Ġdie": 214,
      "Ġre": 215,
      "um": 216,
      "Ġund": 217,
      "hr": 218,
      "ĠN": 219,
      "00": 220,
      "am": 221,
      "Ġk": 222,
      "Ġist": 223,
      "ten": 224,
      "Ã¼r": 225,
      "and": 226,
      "omm": 227,
      "icht": 228,
      "ta": 229,
      "Ġy": 230,
      "res": 231,
      "ve": 232,
      "ber": 233,
      "eit": 234,
      "Ã¶": 235,
      "ĠTh": 236,
      "ĠU": 237,
      "ĠIn": 238,
      "os": 239,
      "ow": 240,
      "gen": 241,
      "Ġon": 242,
      "sch": 243,
      "ab": 244,
      "ind": 245,
      "uf": 246,
      "ĠSie": 247,
      "ce": 248,
      "for": 249,
      "rop": 250,
      "ier": 251,
      "Ġare": 252,
      "ach": 253,
      "ly": 254,
      "iss": 255,
      "est": 256,
      "ĠO": 257,
      "ver": 258,
      "der": 259,
      "Ġse": 260,
      "ill": 261,
      "ĠfÃ¼r": 262,
      "Ġ-": 263,
      "den": 264,
      "ĠDie": 265,
      "ul": 266,
      "de": 267,
      "lich": 268,
      "Ġun": 269,
      "ort": 270,
      "ck": 271,
      "ĠEu": 272,
      "ĠZ": 273,
      "uch": 274,
      "ay": 275,
      "ĠJ": 276,
      "ĠAn": 277,
      "isch": 278,
      "..": 279,
      "if": 280,
      "kt": 281,
      "Ġge": 282,
      "Ġwir": 283,
      "our": 284,
      "ke": 285,
      "Ġim": 286,
      "ĠEurop": 287,
      "ers": 288,
      "Ġal": 289,
      "Ġst": 290,
      "ER": 291,
      "Ġyou": 292,
      "pp": 293,
      "ote": 294,
      "Ġcon": 295,
      "Ġne": 296,
      "form": 297,
      "ĠWe": 298,
      "la": 299,
      "Ġver": 300,
      "Ġdas": 301,
      "ommiss": 302,
      "Ġpro": 303,
      "ÃŁ": 304,
      "ess": 305,
      "ith": 306,
      "EN": 307,
      "Ġzu": 308,
      "Ġthis": 309,
      "Ġwe": 310,
      "ien": 311,
      "ine": 312,
      "ld": 313,
      "ate": 314,
      "ad": 315,
      "Ġvon": 316,
      "ust": 317,
      "Ġnot": 318,
      "ĠRe": 319,
      "ts": 320,
      "ann": 321,
      "qu": 322,
      "th": 323,
      "ff": 324,
      "ment": 325,
      "ommission": 326,
      "Ġat": 327,
      "Ġwith": 328,
      "Ġdies": 329,
      "ĠDas": 330,
      "Ġden": 331,
      "op": 332,
      "ib": 333,
      "Ġde": 334,
      "Ġha": 335,
      "Ġnicht": 336,
      "Ġthat": 337,
      "ĠSt": 338,
      "Ġwill": 339,
      "Ġwas": 340,
      "formation": 341,
      "Ġer": 342,
      "Ġit": 343,
      "ress": 344,
      "ĠUn": 345,
      "Ġauf": 346,
      "od": 347,
      "ĠEU": 348,
      "ss": 349,
      "uss": 350,
      "ub": 351,
      "Ġdes": 352,
      "hen": 353,
      "iv": 354,
      "ĠVer": 355,
      "ungen": 356,
      "ive": 357,
      "ah": 358,
      "end": 359,
      "ia": 360,
      "inis": 361,
      "Ġme": 362,
      "oll": 363,
      "nen": 364,
      "Ġ200": 365,
      "all": 366,
      "ant": 367,
      "ould": 368,
      "ĠThis": 369,
      "Ġr": 370,
      "Ġhave": 371,
      "ore": 372,
      "Ġ3": 373,
      "ft": 374,
      "Ġj": 375,
      "art": 376,
      "ht": 377,
      "ik": 378,
      "ne": 379,
      "ĠMr": 380,
      "ON": 381,
      "ist": 382,
      "Ġdo": 383,
      "otel": 384,
      "inister": 385,
      "itte": 386,
      "ĠSch": 387,
      "ĠWir": 388,
      "men": 389,
      "age": 390,
      "Ã¼ber": 391,
      "Ġsind": 392,
      "ity": 393,
      "pe": 394,
      "Ġex": 395,
      "Ġals": 396,
      "Ġab": 397,
      "ĠPro": 398,
      "Ġwh": 399,
      "ank": 400,
      "Ġwer": 401,
      "Ã¤n": 402,
      "ĠIt": 403,
      "land": 404,
      "Ġ.": 405,
      "Ġall": 406,
      "Ġmit": 407,
      "ĠEurope": 408,
      "Ġeine": 409,
      "Ġby": 410,
      "Ġes": 411,
      "iel": 412,
      "ag": 413,
      "ug": 414,
      "err": 415,
      "AN": 416,
      "ES": 417,
      "ial": 418,
      "Ġuns": 419,
      "rom": 420,
      "ok": 421,
      "ĠEr": 422,
      "ase": 423,
      "ions": 424,
      "Ġsh": 425,
      "ass": 426,
      "ĠÃ¼ber": 427,
      "ste": 428,
      "Ġwerden": 429,
      "gr": 430,
      "ĠBe": 431,
      "ĠEn": 432,
      "port": 433,
      "Ġcom": 434,
      "ak": 435,
      "we": 436,
      "ze": 437,
      "up": 438,
      "imm": 439,
      "ĠIch": 440,
      "ast": 441,
      "Ġsich": 442,
      "Ġle": 443,
      "ue": 444,
      "ail": 445,
      "ure": 446,
      "och": 447,
      "ident": 448,
      "CH": 449,
      "Ġcan": 450,
      "ice": 451,
      "...": 452,
      "oun": 453,
      "ische": 454,
      "Ġhe": 455,
      "Ġus": 456,
      "TI": 457,
      "esch": 458,
      "UN": 459,
      "TE": 460,
      "Ġas": 461,
      "ĠDies": 462,
      "ern": 463,
      "ĠPress": 464,
      "me": 465,
      "ard": 466,
      "ran": 467,
      "Ġ4": 468,
      "ted": 469,
      "Ġhas": 470,
      "Ġso": 471,
      "ĠCommission": 472,
      "Ġwird": 473,
      "ĠMinister": 474,
      "Ġch": 475,
      "ĠWh": 476,
      "ĠDer": 477,
      "Ġfrom": 478,
      "RO": 479,
      "Ġhab": 480,
      "ben": 481,
      "ahr": 482,
      "Ġaus": 483,
      "ack": 484,
      "ain": 485,
      "Ġyour": 486,
      "ĠSe": 487,
      "lo": 488,
      "los": 489,
      "01": 490,
      "ang": 491,
      "Ġor": 492,
      "ĠHerr": 493,
      "ick": 494,
      "ĠFor": 495,
      "Ġsch": 496,
      "ige": 497,
      "Ġres": 498,
      "Ġich": 499,
      "ungs": 500,
      "ark": 501,
      "Ã¤r": 502,
      "ĠEuropean": 503,
      "ost": 504,
      "ud": 505,
      "ip": 506,
      "oc": 507,
      "Ġ5": 508,
      "ĠDe": 509,
      "Ã¶n": 510,
      "se": 511,
      "Ġam": 512,
      "rÃ¤": 513,
      "Ġour": 514,
      "fer": 515,
      "Ġalso": 516,
      "ite": 517,
      "able": 518,
      "ĠAb": 519,
      "ĠHotel": 520,
      "ĠY": 521,
      "ĠInformation": 522,
      "ome": 523,
      "Ġ:": 524,
      "IN": 525,
      "ĠEs": 526,
      "Ġauch": 527,
      "Ġdem": 528,
      "Ġmore": 529,
      "ied": 530,
      "32": 531,
      "hal": 532,
      "Ġum": 533,
      "ake": 534,
      "ire": 535,
      "tern": 536,
      "ĠEin": 537,
      "be": 538,
      "out": 539,
      "Ġfind": 540,
      "Ġ\"": 541,
      "du": 542,
      "99": 543,
      "Ġad": 544,
      "ble": 545,
      "ther": 546,
      "ĠÃ": 547,
      "Ġwor": 548,
      "ap": 549,
      "Ġro": 550,
      "ĠKommission": 551,
      "ein": 552,
      "Ġen": 553,
      "Ġsta": 554,
      "io": 555,
      "zen": 556,
      "ĠAr": 557,
      "Ġwould": 558,
      "Ġhat": 559,
      "ike": 560,
      "ĠFra": 561,
      "IS": 562,
      "ese": 563,
      "Ã¼ss": 564,
      "ĠSp": 565,
      "Ġvery": 566,
      "Ġinformation": 567,
      "Ġgo": 568,
      "ide": 569,
      "og": 570,
      "scha": 571,
      "aus": 572,
      "ction": 573,
      "her": 574,
      "onta": 575,
      "ary": 576,
      "ru": 577,
      "ult": 578,
      "heit": 579,
      "cts": 580,
      "ĠmÃ¶": 581,
      "Ġent": 582,
      "cl": 583,
      "che": 584,
      "AL": 585,
      "igen": 586,
      "ĠEuropÃ¤": 587,
      "Ġlike": 588,
      "Ġqu": 589,
      "Ġthere": 590,
      "cc": 591,
      "Ġ0": 592,
      "ise": 593,
      "Ã¤t": 594,
      "Ġhaben": 595,
      "ĠThat": 596,
      "erv": 597,
      "Ġsie": 598,
      "Ġvor": 599,
      "wer": 600,
      "lease": 601,
      "tw": 602,
      "Ġwar": 603,
      "one": 604,
      "Ġman": 605,
      "ĠFin": 606,
      "sp": 607,
      "au": 608,
      "etz": 609,
      "round": 610,
      "eitere": 611,
      "ĠIh": 612,
      "ations": 613,
      "mer": 614,
      "ight": 615,
      "are": 616,
      "ĠAl": 617,
      "ree": 618,
      "tr": 619,
      "ens": 620,
      "AR": 621,
      "je": 622,
      "ov": 623,
      "ram": 624,
      "ischen": 625,
      "ign": 626,
      "IT": 627,
      "iz": 628,
      "ute": 629,
      "gt": 630,
      "ĠVor": 631,
      "ance": 632,
      "ĠInformationen": 633,
      "hl": 634,
      "beit": 635,
      "Ġzur": 636,
      "ĠGe": 637,
      "tell": 638,
      "ger": 639,
      "Ã¼n": 640,
      "erm": 641,
      "ĠBr": 642,
      "Ġ(+": 643,
      "Ġ6": 644,
      "EL": 645,
      "Ġcomp": 646,
      "av": 647,
      "ĠAus": 648,
      "ĠBer": 649,
      "ated": 650,
      "OR": 651,
      "ommen": 652,
      "Ġ7": 653,
      "ition": 654,
      "Ġsp": 655,
      "ime": 656,
      "Ġpr": 657,
      "ĠkÃ¶n": 658,
      "inter": 659,
      "pt": 660,
      "ac": 661,
      "iew": 662,
      "ord": 663,
      "ĠmÃ¶ch": 664,
      "Ġi": 665,
      "bs": 666,
      "ĠWhat": 667,
      "gram": 668,
      "ame": 669,
      "ĠTe": 670,
      "ember": 671,
      "enn": 672,
      "Ġapp": 673,
      "chen": 674,
      "fe": 675,
      "ĠThere": 676,
      "ink": 677,
      "Ġunter": 678,
      "ibt": 679,
      "ner": 680,
      "iert": 681,
      "UNG": 682,
      "Ġkann": 683,
      "gl": 684,
      "ally": 685,
      "reich": 686,
      "Ġno": 687,
      "Ġabout": 688,
      "ĠGr": 689,
      "con": 690,
      "liche": 691,
      "ĠNe": 692,
      "pl": 693,
      "Ġsein": 694,
      "Ġag": 695,
      "Ġbeen": 696,
      "ĠLe": 697,
      "tra": 698,
      "IL": 699,
      "ents": 700,
      "rit": 701,
      "Ġ...": 702,
      "arl": 703,
      "Ġneed": 704,
      "rÃ¤s": 705,
      "Ġ9": 706,
      "ĠCh": 707,
      "oin": 708,
      "ook": 709,
      "Ġnew": 710,
      "ile": 711,
      "Ġ201": 712,
      "fÃ¼": 713,
      "Ġ8": 714,
      "US": 715,
      "ĠSo": 716,
      "Ġmust": 717,
      "elt": 718,
      "mp": 719,
      "grund": 720,
      "Ġte": 721,
      "ĠPres": 722,
      "ĠMar": 723,
      "keit": 724,
      "Ġke": 725,
      "schaft": 726,
      "anz": 727,
      "ground": 728,
      "ear": 729,
      "Ġhier": 730,
      "ĠkÃ¶nnen": 731,
      "Ġup": 732,
      "sen": 733,
      "rÃ¤sident": 734,
      "ubl": 735,
      "ild": 736,
      "Ġvote": 737,
      "ates": 738,
      "ĠHow": 739,
      "ĠYou": 740,
      "ĠWeitere": 741,
      "Ġwur": 742,
      "Ġsu": 743,
      "AT": 744,
      "uÃŁ": 745,
      "ish": 746,
      "ieren": 747,
      "Ġnoch": 748,
      "to": 749,
      "Ġwie": 750,
      "Ã¶r": 751,
      "fen": 752,
      "OM": 753,
      "olgen": 754,
      "ĠMit": 755,
      "Ġda": 756,
      "ĠAN": 757,
      "ackground": 758,
      "Ġspe": 759,
      "Ġroom": 760,
      "ong": 761,
      "Ã¼ck": 762,
      ").": 763,
      "ĠHinter": 764,
      "Ġshould": 765,
      "Ġstay": 766,
      "reat": 767,
      "ĠUN": 768,
      "olit": 769,
      "air": 770,
      "Ġone": 771,
      "vel": 772,
      "ĠEURO": 773,
      "Ġsehr": 774,
      "ob": 775,
      "Ġ12": 776,
      "Ġste": 777,
      "ĠHintergrund": 778,
      "use": 779,
      "ian": 780,
      "Ġnach": 781,
      "ĠCoun": 782,
      "Ġdiese": 783,
      "cil": 784,
      "Ġpart": 785,
      "ĠBackground": 786,
      "ament": 787,
      "ĠFr": 788,
      "tz": 789,
      "Ġzum": 790,
      "ĠEuropÃ¤ische": 791,
      "Ġ|": 792,
      "ings": 793,
      "Ġbet": 794,
      "Ġtra": 795,
      "Ġbes": 796,
      "Ġhotel": 797,
      "ons": 798,
      "ret": 799,
      "Ġpl": 800,
      "ange": 801,
      "per": 802,
      "tet": 803,
      "ĠPresident": 804,
      "ĠWie": 805,
      "xt": 806,
      "Ġ10": 807,
      "bar": 808,
      "TS": 809,
      "igh": 810,
      "Ġav": 811,
      "Ġper": 812,
      "Ġwhat": 813,
      "Ã¼ssen": 814,
      "ational": 815,
      "urch": 816,
      "Ġsoll": 817,
      "ahl": 818,
      "aten": 819,
      "Ġgen": 820,
      "ĠSta": 821,
      "ĠAll": 822,
      "ĠAuf": 823,
      "HE": 824,
      "Ġout": 825,
      "Ġ22": 826,
      "wo": 827,
      "cial": 828,
      "ichtig": 829,
      "ms": 830,
      "Ġeinen": 831,
      "Ġnur": 832,
      "ĠmÃ¼ssen": 833,
      "ĠQ": 834,
      "ely": 835,
      "ĠCouncil": 836,
      "tel": 837,
      "cht": 838,
      "Ġgibt": 839,
      "ĠWas": 840,
      "Ġgesch": 841,
      "Ġbei": 842,
      "Ġreg": 843,
      "Ġ19": 844,
      "fore": 845,
      "ical": 846,
      "ontakt": 847,
      "AS": 848,
      "Ġgro": 849,
      "geb": 850,
      "000": 851,
      "ĠPrÃ¤sident": 852,
      "Ġwork": 853,
      "els": 854,
      "pr": 855,
      "hn": 856,
      "Ġsa": 857,
      "30": 858,
      "Ġmehr": 859,
      "Ġar": 860,
      "Ġdis": 861,
      "ĠMe": 862,
      "zu": 863,
      "10": 864,
      "EM": 865,
      "yste": 866,
      "Ġtime": 867,
      "Ġacc": 868,
      "Ġmy": 869,
      "ative": 870,
      "kte": 871,
      "att": 872,
      "Ġjed": 873,
      "nah": 874,
      "ures": 875,
      "Ġpla": 876,
      "ĠDiese": 877,
      "ges": 878,
      "ert": 879,
      "ĠHe": 880,
      "ESS": 881,
      "ailable": 882,
      "tre": 883,
      "ED": 884,
      "erman": 885,
      "Ġfe": 886,
      "fahr": 887,
      "ĠMa": 888,
      "Ġnow": 889,
      "Ġclos": 890,
      "Ġtake": 891,
      "Ġgood": 892,
      "Ġwere": 893,
      "Ġconta": 894,
      "ollow": 895,
      "ÃĦ": 896,
      "ĠUnter": 897,
      "Ġhere": 898,
      "OL": 899,
      "ĠAnd": 900,
      "auf": 901,
      "chn": 902,
      "Ġavailable": 903,
      "irst": 904,
      "ĠPr": 905,
      "ĠEUROP": 906,
      "Ġsee": 907,
      "Ġalle": 908,
      "unkt": 909,
      "ĠReg": 910,
      "ĠIhre": 911,
      "ays": 912,
      "Ġoder": 913,
      "lie": 914,
      "ION": 915,
      "rans": 916,
      "ven": 917,
      "TION": 918,
      "very": 919,
      "ĠIN": 920,
      "ution": 921,
      "etzt": 922,
      "own": 923,
      "ior": 924,
      "eiter": 925,
      "stimm": 926,
      "Ġpos": 927,
      "Ġview": 928,
      "ments": 929,
      "Ġany": 930,
      "Ġreport": 931,
      "rif": 932,
      "Ġcomm": 933,
      "eral": 934,
      "ĠRep": 935,
      "ĠUnion": 936,
      "ual": 937,
      "hmen": 938,
      "IC": 939,
      "ont": 940,
      "Ġits": 941,
      "Ġbis": 942,
      "itteil": 943,
      "RA": 944,
      "ph": 945,
      "fol": 946,
      "Ġco": 947,
      "ose": 948,
      "ĠBut": 949,
      "ĠRed": 950,
      "lin": 951,
      "ced": 952,
      "Ġonly": 953,
      "glich": 954,
      "Ġdeb": 955,
      "legen": 956,
      "ustr": 957,
      "lick": 958,
      "pro": 959,
      "Ġ199": 960,
      "utz": 961,
      "ĠParl": 962,
      "Ġwurde": 963,
      "Ġgu": 964,
      "Ġdass": 965,
      "sten": 966,
      "ors": 967,
      "200": 968,
      "ĠIhr": 969,
      "Ġ29": 970,
      "Ã¤nder": 971,
      "ek": 972,
      "Ġdieser": 973,
      "ĠKontakt": 974,
      "Ã¤nd": 975,
      "ple": 976,
      "act": 977,
      "Ġma": 978,
      "ĠRat": 979,
      "bsite": 980,
      "fter": 981,
      "ĠNach": 982,
      "igt": 983,
      "Ġsit": 984,
      "ified": 985,
      "ĠWhen": 986,
      "ale": 987,
      "ielen": 988,
      "ĠAbstimm": 989,
      "sche": 990,
      "ĠBericht": 991,
      "rache": 992,
      "ject": 993,
      "assen": 994,
      "TER": 995,
      "Ġ11": 996,
      "ĠAuss": 997,
      "ities": 998,
      "Ġplace": 999,
      "Ġdar": 1000,
      "ux": 1001,
      "Ġ14": 1002,
      "Ġoff": 1003,
      "ĠEx": 1004,
      "oint": 1005,
      "ever": 1006,
      "ond": 1007,
      "EC": 1008,
      "Ġthese": 1009,
      "lossen": 1010,
      "airs": 1011,
      "ible": 1012,
      "ins": 1013,
      "ater": 1014,
      "Ġkeine": 1015,
      "Ġyear": 1016,
      "ĠZeit": 1017,
      "Ġtr": 1018,
      "ĠJahr": 1019,
      "Ġtheir": 1020,
      "Ġprodu": 1021,
      "ffe": 1022,
      "pport": 1023,
      "ho": 1024,
      "Ġadd": 1025,
      "blem": 1026,
      "Ġfinden": 1027,
      "itteilung": 1028,
      "ina": 1029,
      "Ġ+": 1030,
      "ĠNo": 1031,
      "ĠThank": 1032,
      "ĠÃľ": 1033,
      "kl": 1034,
      "Ġpre": 1035,
      "fr": 1036,
      "Ġfollow": 1037,
      "erson": 1038,
      "Ġ15": 1039,
      "urther": 1040,
      "cy": 1041,
      "ublic": 1042,
      "ma": 1043,
      "gel": 1044,
      "ĠGen": 1045,
      "achten": 1046,
      "Ġserv": 1047,
      "ĠFrau": 1048,
      "ĠmÃ¶chten": 1049,
      "Ġmuss": 1050,
      "MEN": 1051,
      "iele": 1052,
      "ces": 1053,
      "Ġloc": 1054,
      "Ġprop": 1055,
      "ĠIm": 1056,
      "Ġquest": 1057,
      "35": 1058,
      "II": 1059,
      "ĠTHE": 1060,
      "Ġsub": 1061,
      "Ġ20": 1062,
      "Ġpe": 1063,
      "ffairs": 1064,
      "Ġdebate": 1065,
      "Ġcont": 1066,
      "ium": 1067,
      "ĠPressem": 1068,
      "RE": 1069,
      "Ġcons": 1070,
      "teil": 1071,
      "ement": 1072,
      "ett": 1073,
      "ĠComm": 1074,
      "Ġkn": 1075,
      "Ġcle": 1076,
      "Ġmod": 1077,
      "Ġimport": 1078,
      "mar": 1079,
      "entr": 1080,
      "Ġ,": 1081,
      "atz": 1082,
      "itÃ¤t": 1083,
      "rei": 1084,
      "ĠUm": 1085,
      "ious": 1086,
      "Ġlast": 1087,
      "Ġinter": 1088,
      "Ġlie": 1089,
      "kommen": 1090,
      "Ġcoun": 1091,
      "Ġtwo": 1092,
      "ierung": 1093,
      "ence": 1094,
      "als": 1095,
      "Ġwhich": 1096,
      "fl": 1097,
      "irect": 1098,
      "Ġdiesem": 1099,
      "Ġpage": 1100,
      "abe": 1101,
      "ull": 1102,
      "ĠWann": 1103,
      "Ġbut": 1104,
      "ĠIhnen": 1105,
      "erg": 1106,
      "ĠAffairs": 1107,
      "Ġeiner": 1108,
      "Ġunser": 1109,
      "Ġges": 1110,
      "ĠPl": 1111,
      "ĠPol": 1112,
      "prache": 1113,
      "ful": 1114,
      "ystem": 1115,
      "itz": 1116,
      "ST": 1117,
      "ĠFÃ¼r": 1118,
      "Ġfr": 1119,
      "Ġother": 1120,
      "ĠIntern": 1121,
      "Ġbest": 1122,
      "ĠAbstimmung": 1123,
      "Ġrelease": 1124,
      "ĠItal": 1125,
      "ĠOn": 1126,
      "rag": 1127,
      "Ġget": 1128,
      "velop": 1129,
      "ans": 1130,
      "Ġhow": 1131,
      "Ġfirst": 1132,
      "iver": 1133,
      "ĠArbeit": 1134,
      "Ġhel": 1135,
      "Ġagain": 1136,
      "ĠOr": 1137,
      "pen": 1138,
      "Ġthey": 1139,
      "Ã¤l": 1140,
      "ittel": 1141,
      "ĠMan": 1142,
      "ostel": 1143,
      "uchen": 1144,
      "Ġbed": 1145,
      "alt": 1146,
      "llen": 1147,
      "arge": 1148,
      "ĠÃ¼bern": 1149,
      "ĠCO": 1150,
      "ĠEuropa": 1151,
      "ĠBel": 1152,
      "tain": 1153,
      "ĠmÃ¶chte": 1154,
      "ha": 1155,
      "immer": 1156,
      "day": 1157,
      "Ġ229": 1158,
      "Ġjust": 1159,
      "Ġ2009": 1160,
      "enz": 1161,
      "Ġfolgen": 1162,
      "ĠPressemitteilung": 1163,
      "ĠUhr": 1164,
      "11": 1165,
      "ĠAs": 1166,
      "gan": 1167,
      "uation": 1168,
      "tschaft": 1169,
      "hing": 1170,
      "gar": 1171,
      "wn": 1172,
      "ISCH": 1173,
      "Ġmuch": 1174,
      "come": 1175,
      "ices": 1176,
      "Ġfo": 1177,
      "ateg": 1178,
      "ĠCon": 1179,
      "its": 1180,
      "Ġunsere": 1181,
      "heiten": 1182,
      "part": 1183,
      "Ã¤ch": 1184,
      "ĠDank": 1185,
      "ĠConta": 1186,
      "Ġaber": 1187,
      "Ġsol": 1188,
      "ĠPre": 1189,
      "ĠOF": 1190,
      "ĠÃĸ": 1191,
      "Ġdoes": 1192,
      "Ġhabe": 1193,
      "Ġsome": 1194,
      "arbeit": 1195,
      "ĠAussprache": 1196,
      "alk": 1197,
      "ĠÃ¼bernachten": 1198,
      "Ġgeschlossen": 1199,
      "Ġclosed": 1200,
      "urr": 1201,
      "resent": 1202,
      "ionen": 1203,
      "cess": 1204,
      "ters": 1205,
      "line": 1206,
      "ism": 1207,
      "Ġ%": 1208,
      "omp": 1209,
      "ATION": 1210,
      "ople": 1211,
      "vent": 1212,
      "Ġwel": 1213,
      "ĠJust": 1214,
      "eite": 1215,
      "ĠThey": 1216,
      "Ġeinem": 1217,
      "ĠHa": 1218,
      "ĠIs": 1219,
      "ĠUnd": 1220,
      "Ġact": 1221,
      "IR": 1222,
      "ammen": 1223,
      "ient": 1224,
      "gramm": 1225,
      "Ġob": 1226,
      "ĠHier": 1227,
      "lichen": 1228,
      "Ã¼ssel": 1229,
      "fra": 1230,
      "led": 1231,
      "Ġdurch": 1232,
      "Ġthem": 1233,
      "Ġmach": 1234,
      "iger": 1235,
      "vest": 1236,
      "ring": 1237,
      "ĠPR": 1238,
      "schen": 1239,
      "ĠFl": 1240,
      "glied": 1241,
      "Ġfin": 1242,
      "Ġrec": 1243,
      "ues": 1244,
      "EH": 1245,
      "ory": 1246,
      "conom": 1247,
      "inut": 1248,
      "ĠÃľber": 1249,
      "usammen": 1250,
      "lect": 1251,
      "Ġevery": 1252,
      "ific": 1253,
      "ĠEnt": 1254,
      "ĠWar": 1255,
      "Ġmake": 1256,
      "ĠAm": 1257,
      "Ġover": 1258,
      "Ġwell": 1259,
      "ostels": 1260,
      "ĠMember": 1261,
      "ĠAd": 1262,
      "ax": 1263,
      "ility": 1264,
      "Ġgr": 1265,
      "Ġrequ": 1266,
      "Ġ13": 1267,
      "nung": 1268,
      "arket": 1269,
      "fahren": 1270,
      "urg": 1271,
      "Ġstatt": 1272,
      "wei": 1273,
      "Ġra": 1274,
      "Ġend": 1275,
      "ork": 1276,
      "ĠDER": 1277,
      "Ġimportant": 1278,
      "Ġers": 1279,
      "ĠLand": 1280,
      "urn": 1281,
      "ĠDes": 1282,
      "Minister": 1283,
      "olog": 1284,
      "12": 1285,
      "uer": 1286,
      "ous": 1287,
      "inn": 1288,
      "ĠAber": 1289,
      "Ġdif": 1290,
      "emb": 1291,
      "Ġviel": 1292,
      "enden": 1293,
      "ĠWel": 1294,
      "SP": 1295,
      "âĤ": 1296,
      "âĤ¬": 1297,
      "Ġuse": 1298,
      "immt": 1299,
      "uen": 1300,
      "Ġcountr": 1301,
      "igkeit": 1302,
      "ĠDE": 1303,
      "ath": 1304,
      "halten": 1305,
      "Ġbel": 1306,
      "Ġkein": 1307,
      "rie": 1308,
      "ĠFe": 1309,
      "Ġknow": 1310,
      "Ġ18": 1311,
      "ĠQu": 1312,
      "Ġwant": 1313,
      "Ã¤hr": 1314,
      "Ġvers": 1315,
      "ĠWer": 1316,
      "lieÃŁ": 1317,
      "olitik": 1318,
      "ular": 1319,
      "klÃ¤r": 1320,
      "Ġweiter": 1321,
      "leich": 1322,
      "urop": 1323,
      "MS": 1324,
      "Ġpeople": 1325,
      "ages": 1326,
      "ĠFran": 1327,
      "row": 1328,
      "Ġstr": 1329,
      "Ġih": 1330,
      "wed": 1331,
      "ider": 1332,
      "Ġgut": 1333,
      "Ġhelp": 1334,
      "Ġiss": 1335,
      "ument": 1336,
      "Ġright": 1337,
      "Ġthan": 1338,
      "ĠLux": 1339,
      "cted": 1340,
      "ĠDo": 1341,
      "Ġben": 1342,
      "nehmen": 1343,
      "Ġunder": 1344,
      "ĠArt": 1345,
      "lung": 1346,
      "ĠEuro": 1347,
      "wir": 1348,
      "Ġpol": 1349,
      "ĠRes": 1350,
      "Ġdec": 1351,
      "Ġ2007": 1352,
      "ict": 1353,
      "Ġher": 1354,
      ".)": 1355,
      "ffen": 1356,
      "ĠGerman": 1357,
      "icy": 1358,
      "fach": 1359,
      "ace": 1360,
      "iet": 1361,
      "Ġfindet": 1362,
      "ĠAnge": 1363,
      "Ġinto": 1364,
      "Ġetw": 1365,
      "hand": 1366,
      "ited": 1367,
      "ward": 1368,
      "oug": 1369,
      "nahmen": 1370,
      "ĠSchl": 1371,
      "ĠUNION": 1372,
      "Ġfre": 1373,
      "Ġviews": 1374,
      "zeit": 1375,
      "Ġla": 1376,
      "gramme": 1377,
      "fÃ¼hr": 1378,
      "gend": 1379,
      "ĠMen": 1380,
      "GEN": 1381,
      "CI": 1382,
      "mal": 1383,
      "Ġgreat": 1384,
      "Ġpropos": 1385,
      "oy": 1386,
      "Ġzw": 1387,
      "ĠContacts": 1388,
      "Ġmich": 1389,
      "Ġtoo": 1390,
      "Ġ16": 1391,
      "Ġincl": 1392,
      "Ġneue": 1393,
      "dern": 1394,
      "ĠZu": 1395,
      "Ġdiesen": 1396,
      "ĠCommissioner": 1397,
      "Ġins": 1398,
      "Ġcase": 1399,
      "ET": 1400,
      "Ġvom": 1401,
      "Ġafter": 1402,
      "erein": 1403,
      "ĠVielen": 1404,
      "ĠÃĦ": 1405,
      "fts": 1406,
      "Ġcl": 1407,
      "Ġind": 1408,
      "itt": 1409,
      "ĠHer": 1410,
      "20": 1411,
      "Ġprov": 1412,
      "Ġ2008": 1413,
      "Ã¶ff": 1414,
      "Ġrem": 1415,
      "ĠBelg": 1416,
      "ĠEine": 1417,
      "tige": 1418,
      "icher": 1419,
      "reak": 1420,
      "Ġlook": 1421,
      "Ġway": 1422,
      "Ġcontact": 1423,
      "ives": 1424,
      "Ġsupport": 1425,
      "Ġtrans": 1426,
      "ĠTra": 1427,
      "ĠSec": 1428,
      "ĠAngelegen": 1429,
      "Ġintern": 1430,
      "stÃ¼": 1431,
      "urrent": 1432,
      "Ġpoint": 1433,
      "ĠHand": 1434,
      "trag": 1435,
      "Ġ30": 1436,
      "Ġ17": 1437,
      "fÃ¼r": 1438,
      "iament": 1439,
      "ĠMore": 1440,
      "Ġtherefore": 1441,
      "Ġcour": 1442,
      "wert": 1443,
      "red": 1444,
      "Ġwho": 1445,
      "ĠMed": 1446,
      "ommissar": 1447,
      "iti": 1448,
      "ussels": 1449,
      "ĠLuxemb": 1450,
      "ĠEntw": 1451,
      "ows": 1452,
      "wÃ¤r": 1453,
      "Ġconc": 1454,
      "Ġtun": 1455,
      "ĠMitglied": 1456,
      "ĠThese": 1457,
      "Ġgeht": 1458,
      "str": 1459,
      "ĠGes": 1460,
      "Ġzwei": 1461,
      "UR": 1462,
      "iron": 1463,
      "Ġ25": 1464,
      "Ġmodified": 1465,
      "halb": 1466,
      "Ġfollowing": 1467,
      "zie": 1468,
      "eld": 1469,
      "co": 1470,
      "otes": 1471,
      "ĠFrage": 1472,
      "AND": 1473,
      "iven": 1474,
      "etail": 1475,
      "Ġwichtig": 1476,
      "ĠTo": 1477,
      "Ġgegen": 1478,
      "olle": 1479,
      "ĠBrussels": 1480,
      "ting": 1481,
      "Ġho": 1482,
      "igung": 1483,
      "unden": 1484,
      "ĠKon": 1485,
      "Ġgew": 1486,
      "icult": 1487,
      "lause": 1488,
      "ken": 1489,
      "ics": 1490,
      "ry": 1491,
      "Ġ/": 1492,
      "com": 1493,
      "40": 1494,
      "ustom": 1495,
      "tellt": 1496,
      "amen": 1497,
      "ĠEN": 1498,
      "isse": 1499,
      "les": 1500,
      "iden": 1501,
      "ereich": 1502,
      "Ġmein": 1503,
      "kehr": 1504,
      "Ġfurther": 1505,
      "sel": 1506,
      "weden": 1507,
      "ĠER": 1508,
      "ĠFore": 1509,
      "laub": 1510,
      "ĠBes": 1511,
      "Ġmany": 1512,
      "EAN": 1513,
      "ĠBrÃ¼ssel": 1514,
      "Ġ[": 1515,
      "ucht": 1516,
      "Ġass": 1517,
      "ĠDa": 1518,
      "isten": 1519,
      "25": 1520,
      "ĠTel": 1521,
      "ĠX": 1522,
      "):": 1523,
      "Ġmo": 1524,
      "ĠâĤ¬": 1525,
      "Ġthink": 1526,
      "ĠBet": 1527,
      "Ġhad": 1528,
      "ilt": 1529,
      "ption": 1530,
      "stand": 1531,
      "Ġbere": 1532,
      "ĠAt": 1533,
      "view": 1534,
      "Ġsehen": 1535,
      "ĠVerb": 1536,
      "ĠInd": 1537,
      "issen": 1538,
      "Ġsc": 1539,
      "amp": 1540,
      "ĠPRO": 1541,
      "TH": 1542,
      "hÃ¶r": 1543,
      "ĠStr": 1544,
      "ifall": 1545,
      "Ġhapp": 1546,
      "Ġ2010": 1547,
      "ĠForeign": 1548,
      "ural": 1549,
      "ĠPRESS": 1550,
      "Ġhand": 1551,
      "ĠAngelegenheiten": 1552,
      "ĠMs": 1553,
      "ĠgroÃŁ": 1554,
      "Ġvis": 1555,
      "cond": 1556,
      "way": 1557,
      "ĠInter": 1558,
      "ĠWebsite": 1559,
      "ats": 1560,
      "Ġmost": 1561,
      "AF": 1562,
      "ady": 1563,
      "mail": 1564,
      "oth": 1565,
      "utsch": 1566,
      "yp": 1567,
      "velopment": 1568,
      "Ġbeg": 1569,
      "Ġjetzt": 1570,
      "sta": 1571,
      "Ġdel": 1572,
      "ĠEntwick": 1573,
      "ĠAuch": 1574,
      ".:": 1575,
      "Ġplease": 1576,
      "pect": 1577,
      "Ġguest": 1578,
      "ĠCo": 1579,
      "nis": 1580,
      "halt": 1581,
      "ize": 1582,
      "ital": 1583,
      "ĠZimmer": 1584,
      "UNK": 1585,
      "Ġquestion": 1586,
      "Ġimmer": 1587,
      "quis": 1588,
      "angu": 1589,
      "ĠEuropÃ¤ischen": 1590,
      "GE": 1591,
      "clus": 1592,
      "raph": 1593,
      "itÃ¤": 1594,
      "Ġbra": 1595,
      "rol": 1596,
      "ĠVorsch": 1597,
      "ugh": 1598,
      "ĠSl": 1599,
      "ĠNew": 1600,
      "inutes": 1601,
      "wend": 1602,
      "Ġmain": 1603,
      "ĠWo": 1604,
      "ÃŁnahmen": 1605,
      "Ġph": 1606,
      "viron": 1607,
      "umber": 1608,
      "Ġpartic": 1609,
      "Ġposs": 1610,
      "ĠMon": 1611,
      "15": 1612,
      "TEMS": 1613,
      "ep": 1614,
      "osten": 1615,
      "Ġappro": 1616,
      "Ġrooms": 1617,
      "Ġmade": 1618,
      "ster": 1619,
      "table": 1620,
      "aben": 1621,
      "ĠOur": 1622,
      "ĠParlament": 1623,
      "IE": 1624,
      "ĠHostels": 1625,
      "conomic": 1626,
      "Ġbitte": 1627,
      "AM": 1628,
      "Ġcent": 1629,
      "omet": 1630,
      "Ġjedoch": 1631,
      "ĠProdu": 1632,
      "ÃĦISCH": 1633,
      "Ġetwas": 1634,
      "vironment": 1635,
      "Ġsm": 1636,
      "ĠGesch": 1637,
      "Ã¼hr": 1638,
      "net": 1639,
      "Ã¤lt": 1640,
      "Ġwhen": 1641,
      "Ġrel": 1642,
      "UNKTE": 1643,
      "Ġbus": 1644,
      "ĠITEMS": 1645,
      "ĠEUROPEAN": 1646,
      "Ġeinfach": 1647,
      "Ġsim": 1648,
      "old": 1649,
      "Ġarea": 1650,
      "ved": 1651,
      "ision": 1652,
      "chts": 1653,
      "Ġdieses": 1654,
      "ĠFinan": 1655,
      "Ġnun": 1656,
      "lÃ¤": 1657,
      "Ġstaff": 1658,
      "Ġcar": 1659,
      "ĠPUNKTE": 1660,
      "ix": 1661,
      "ĠSh": 1662,
      "ĠEUROPÃĦISCH": 1663,
      "Ġtak": 1664,
      "entlich": 1665,
      "ĠUns": 1666,
      "Be": 1667,
      "Ġ*": 1668,
      "ĠRo": 1669,
      "Ġadop": 1670,
      "ĠBar": 1671,
      "pplause": 1672,
      "Ġchange": 1673,
      "bst": 1674,
      "13": 1675,
      "atter": 1676,
      "lag": 1677,
      "elle": 1678,
      "Ġ!": 1679,
      "Ġfree": 1680,
      "Ġday": 1681,
      "ICH": 1682,
      "eren": 1683,
      "ough": 1684,
      "Ġac": 1685,
      "iend": 1686,
      "eration": 1687,
      "Ġcustom": 1688,
      "ĠKommissar": 1689,
      "Ãĸ": 1690,
      "Ġmarket": 1691,
      "ool": 1692,
      "ĠIP": 1693,
      "ĠHaus": 1694,
      "fall": 1695,
      "ĠWhy": 1696,
      "rat": 1697,
      "ĠFre": 1698,
      "ieder": 1699,
      "ased": 1700,
      "ĠZusammen": 1701,
      "Ġweitere": 1702,
      "amil": 1703,
      "ĠPlease": 1704,
      "Ġihr": 1705,
      "Ġpolit": 1706,
      "Ġclear": 1707,
      "45": 1708,
      "Ġinst": 1709,
      "ĠJan": 1710,
      "wit": 1711,
      "ĠGrund": 1712,
      "ĠGer": 1713,
      "Ġmor": 1714,
      "Ġexp": 1715,
      "leg": 1716,
      "ĠAND": 1717,
      "onder": 1718,
      "ĠEnerg": 1719,
      "Ġdiffer": 1720,
      "hlen": 1721,
      "itted": 1722,
      "Ġganz": 1723,
      "amit": 1724,
      "fort": 1725,
      "etails": 1726,
      "ality": 1727,
      "Ġstill": 1728,
      "Ġnat": 1729,
      "Ġrep": 1730,
      "Ġyears": 1731,
      "ĠUND": 1732,
      "ĠUr": 1733,
      "ĠDen": 1734,
      "ĠIf": 1735,
      "Ġheute": 1736,
      "so": 1737,
      "ktion": 1738,
      "ĠHowever": 1739,
      "amt": 1740,
      "Ġworld": 1741,
      "ights": 1742,
      "fast": 1743,
      "Ã¼h": 1744,
      "ĠLage": 1745,
      "ĠInternet": 1746,
      "Ġval": 1747,
      "Ġmay": 1748,
      "ĠRicht": 1749,
      "zial": 1750,
      "Ġbu": 1751,
      "ĠUS": 1752,
      "illion": 1753,
      "ating": 1754,
      "Ġcann": 1755,
      "az": 1756,
      "AC": 1757,
      "Ãľ": 1758,
      "iÃŁ": 1759,
      "Ġdr": 1760,
      "ware": 1761,
      "Ġhis": 1762,
      "ower": 1763,
      "46": 1764,
      "ĠFrank": 1765,
      "urs": 1766,
      "ude": 1767,
      "ĠGem": 1768,
      "ĠÃĦn": 1769,
      "Ġdown": 1770,
      "aut": 1771,
      "Ġcannot": 1772,
      "Ġopen": 1773,
      "Ġemp": 1774,
      "Ġliegt": 1775,
      "Ġsame": 1776,
      "Ġsel": 1777,
      "ĠState": 1778,
      "Ġproblem": 1779,
      "ĠIr": 1780,
      "reakfast": 1781,
      "Ġif": 1782,
      "ischer": 1783,
      "nahme": 1784,
      "marquis": 1785,
      "Ġger": 1786,
      "Ã¶s": 1787,
      "aher": 1788,
      "welt": 1789,
      "Ġaccess": 1790,
      "ĠDar": 1791,
      "Ġgest": 1792,
      "Ġsay": 1793,
      "ata": 1794,
      "ĠFragen": 1795,
      "Ġconcern": 1796,
      "The": 1797,
      "wÃ¤": 1798,
      "ĠDeutsch": 1799,
      "Ġstand": 1800,
      "Ġthen": 1801,
      "Ġvotes": 1802,
      "ĠFall": 1803,
      "ĠInn": 1804,
      "ĠSee": 1805,
      "Ġdu": 1806,
      "gest": 1807,
      "ĠII": 1808,
      "nisse": 1809,
      "ĠÃĦnder": 1810,
      "98": 1811,
      "ĠBesch": 1812,
      "ĠPort": 1813,
      "ĠSte": 1814,
      "iness": 1815,
      "ĠCOUN": 1816,
      "richt": 1817,
      "Ġnumber": 1818,
      "Ġcomple": 1819,
      "Ġmir": 1820,
      "ania": 1821,
      "hne": 1822,
      "Ġrece": 1823,
      "ollen": 1824,
      "ĠJun": 1825,
      "PP": 1826,
      "Ġleg": 1827,
      "Ġdisc": 1828,
      "rech": 1829,
      "ONS": 1830,
      "ides": 1831,
      "ĠGermany": 1832,
      "isp": 1833,
      "ĠEC": 1834,
      "Ġcourse": 1835,
      "Ġfar": 1836,
      "Ġagainst": 1837,
      "ĠPrior": 1838,
      "Applause": 1839,
      "get": 1840,
      "ock": 1841,
      "Ġpolicy": 1842,
      "ines": 1843,
      "Ġwurden": 1844,
      "eln": 1845,
      "Ġnext": 1846,
      "Ġcould": 1847,
      "ĠPh": 1848,
      "schlieÃŁ": 1849,
      "uff": 1850,
      "Ġ28": 1851,
      "dem": 1852,
      "Ġwenn": 1853,
      "wÃ¤rtige": 1854,
      "ler": 1855,
      "ĠGÃ¤": 1856,
      "ope": 1857,
      "Ġset": 1858,
      "ional": 1859,
      "ks": 1860,
      "Ġ24": 1861,
      "Ġthree": 1862,
      "tens": 1863,
      "Ġoffer": 1864,
      "hof": 1865,
      "ID": 1866,
      "ĠREL": 1867,
      "ĠST": 1868,
      "Ġsystem": 1869,
      "ĠGeneral": 1870,
      "acht": 1871,
      "Beifall": 1872,
      "ule": 1873,
      "gehen": 1874,
      "Ġonline": 1875,
      "ĠSpan": 1876,
      "taur": 1877,
      "OS": 1878,
      "Ġspeak": 1879,
      "witter": 1880,
      "Ġplay": 1881,
      "09": 1882,
      "find": 1883,
      "CIL": 1884,
      "ĠBed": 1885,
      "lands": 1886,
      "),": 1887,
      "ilfe": 1888,
      "ĠGo": 1889,
      "geben": 1890,
      "ĠTeil": 1891,
      "bal": 1892,
      "ention": 1893,
      "ĠMenschen": 1894,
      "ĠVerein": 1895,
      "fÃ¼g": 1896,
      "Ġresp": 1897,
      "ĠRAT": 1898,
      "EU": 1899,
      "ĠJu": 1900,
      "Ġfound": 1901,
      "Ġhigh": 1902,
      "Ġexam": 1903,
      "Ġwieder": 1904,
      "ĠGro": 1905,
      "75": 1906,
      "Ġ&": 1907,
      "Ġdirect": 1908,
      "abei": 1909,
      "ĠCOUNCIL": 1910,
      "BA": 1911,
      "Ġhin": 1912,
      "ĠWarum": 1913,
      "ys": 1914,
      "fin": 1915,
      "essen": 1916,
      "ĠNet": 1917,
      "ĠAlle": 1918,
      "ĠKÃ¶n": 1919,
      "innen": 1920,
      "Ġdid": 1921,
      "Ġsollte": 1922,
      "load": 1923,
      "org": 1924,
      "ĠHo": 1925,
      "Ġsuch": 1926,
      "anguage": 1927,
      "Ġser": 1928,
      "war": 1929,
      "Ġadopted": 1930,
      "Ġsomet": 1931,
      "16": 1932,
      "ĠPart": 1933,
      "ĠBei": 1934,
      "ĠPar": 1935,
      "ĠPerson": 1936,
      "OU": 1937,
      "ris": 1938,
      "Ġaut": 1939,
      "olid": 1940,
      "Ġlocation": 1941,
      "ants": 1942,
      "icherheit": 1943,
      "02": 1944,
      "UNGEN": 1945,
      "ĠTwitter": 1946,
      "MER": 1947,
      "rechen": 1948,
      "Ġappl": 1949,
      "ipp": 1950,
      "work": 1951,
      "ĠSitz": 1952,
      "ĠGÃ¤ste": 1953,
      "Ġmon": 1954,
      "Ġbeste": 1955,
      "Ġown": 1956,
      "Ġpossible": 1957,
      "Ġcurrent": 1958,
      "forder": 1959,
      "frage": 1960,
      "ĠProblem": 1961,
      "Ġbie": 1962,
      "03": 1963,
      "Ġsituation": 1964,
      "ĠCan": 1965,
      "Ġair": 1966,
      "ĠFinanz": 1967,
      "ately": 1968,
      "Ġinc": 1969,
      "Ġwo": 1970,
      "Ã¤re": 1971,
      "ĠNat": 1972,
      "ĠSecret": 1973,
      "ĠEst": 1974,
      "ruct": 1975,
      "Ġdone": 1976,
      "anke": 1977,
      "ica": 1978,
      "ĠauswÃ¤rtige": 1979,
      "upt": 1980,
      "Ġide": 1981,
      "Ġbo": 1982,
      "tellen": 1983,
      "Ġagre": 1984,
      "Ġform": 1985,
      "Ġreas": 1986,
      "Ġwhy": 1987,
      "uropÃ¤": 1988,
      "ĠDem": 1989,
      "ieve": 1990,
      "treter": 1991,
      "ĠWor": 1992,
      "kun": 1993,
      "hm": 1994,
      "Ġstat": 1995,
      "Ġpar": 1996,
      "uman": 1997,
      "LE": 1998,
      "Ġsaid": 1999,
      "entral": 2000,
      "Ġeven": 2001,
      "Ġsollten": 2002,
      "96": 2003,
      "cr": 2004,
      "Ġlong": 2005,
      "ccess": 2006,
      "Ġfriend": 2007,
      "ife": 2008,
      "hed": 2009,
      "ĠAustr": 2010,
      "ways": 2011,
      "ĠEUR": 2012,
      "Ġorder": 2013,
      "ount": 2014,
      "Ġeas": 2015,
      "ordnung": 2016,
      "plan": 2017,
      "Ġ21": 2018,
      "ĠServ": 2019,
      "97": 2020,
      "USS": 2021,
      "Ġcountries": 2022,
      "ĠRepresent": 2023,
      "ĠLet": 2024,
      "uÃŁer": 2025,
      "tem": 2026,
      "Ġmeas": 2027,
      "Ġtoday": 2028,
      "ĠVers": 2029,
      "ĠSpe": 2030,
      "Ġange": 2031,
      "Ġmeine": 2032,
      "ĠDeutschland": 2033,
      "mitted": 2034,
      "schafts": 2035,
      "Ġask": 2036,
      "ĠKl": 2037,
      "lage": 2038,
      "ĠErgeb": 2039,
      "Ġdazu": 2040,
      "Ġpublic": 2041,
      "ĠVER": 2042,
      "uring": 2043,
      "ĠWelt": 2044,
      "Ġshall": 2045,
      "inder": 2046,
      "Ġissue": 2047,
      "arn": 2048,
      "vor": 2049,
      "stÃ¼tz": 2050,
      "ikel": 2051,
      "FF": 2052,
      "mb": 2053,
      "Ġexce": 2054,
      "ade": 2055,
      "ĠUmwelt": 2056,
      "Ġihre": 2057,
      "ermanent": 2058,
      "inks": 2059,
      "ĠDok": 2060,
      "rough": 2061,
      "ĠFrance": 2062,
      "Ġdetails": 2063,
      "ĠJustice": 2064,
      "istr": 2065,
      "DF": 2066,
      "EG": 2067,
      "ĠWort": 2068,
      "Ġcontin": 2069,
      "Ġ23": 2070,
      "ĠErklÃ¤r": 2071,
      "Ġfull": 2072,
      "ĠCl": 2073,
      "folger": 2074,
      "Ġdrei": 2075,
      "loy": 2076,
      "unde": 2077,
      "Ġwebsite": 2078,
      "ready": 2079,
      "Ġans": 2080,
      "zeich": 2081,
      "ĠDirect": 2082,
      "ĠWill": 2083,
      "Ġservice": 2084,
      "mittel": 2085,
      "Ġhal": 2086,
      "ĠProt": 2087,
      "ĠMy": 2088,
      "Ġproducts": 2089,
      "ĠChr": 2090,
      "ren": 2091,
      "esser": 2092,
      "ĠMaÃŁnahmen": 2093,
      "ĠTrans": 2094,
      "Ġtechn": 2095,
      "Ġthank": 2096,
      "ĠEntwicklung": 2097,
      "operation": 2098,
      "Ġbeing": 2099,
      "Ġstar": 2100,
      "folgen": 2101,
      "Ġperson": 2102,
      "Ġdann": 2103,
      "352": 2104,
      "Ġprote": 2105,
      "ards": 2106,
      "ott": 2107,
      "gesch": 2108,
      "ĠCour": 2109,
      "Ġkon": 2110,
      "ĠMal": 2111,
      "ĠSpain": 2112,
      "ator": 2113,
      "Ġkomm": 2114,
      "olution": 2115,
      "ĠRepresentative": 2116,
      "ĠRom": 2117,
      "ungsant": 2118,
      "ience": 2119,
      "unity": 2120,
      "linie": 2121,
      "dt": 2122,
      "DE": 2123,
      "Ġpass": 2124,
      "Ġstart": 2125,
      "hip": 2126,
      "Ġhowever": 2127,
      "raft": 2128,
      "ĠLa": 2129,
      "ĠProgramm": 2130,
      "Ġcity": 2131,
      "ĠJo": 2132,
      "ĠmÃ¶glich": 2133,
      "50": 2134,
      "Ġreal": 2135,
      "ĠBild": 2136,
      "Ġche": 2137,
      "ĠNov": 2138,
      "ri": 2139,
      "ĠParliament": 2140,
      "Ġsomething": 2141,
      "Ġwen": 2142,
      "THER": 2143,
      "ĠSlo": 2144,
      "Ġandere": 2145,
      "Ġmin": 2146,
      "Ġwhere": 2147,
      "ĠItaly": 2148,
      "ieden": 2149,
      "ĠComp": 2150,
      "gricult": 2151,
      "ĠItalien": 2152,
      "Ġbin": 2153,
      "ules": 2154,
      "ulation": 2155,
      "ĠAntw": 2156,
      "Ġsecond": 2157,
      "ivers": 2158,
      "Ġsteht": 2159,
      "ĠTechn": 2160,
      "Ġsmall": 2161,
      "eng": 2162,
      "ĠAnt": 2163,
      "Ġreally": 2164,
      "Ġalready": 2165,
      "isk": 2166,
      "Ġreview": 2167,
      "Ġprocess": 2168,
      "ĠZahl": 2169,
      "ĠSchluss": 2170,
      "Ġproced": 2171,
      "ĠSecretary": 2172,
      "itions": 2173,
      "ĠPunkt": 2174,
      "Ġdifferent": 2175,
      "Ġinclud": 2176,
      "Ġ50": 2177,
      "ĠSub": 2178,
      "Ġgel": 2179,
      "rifft": 2180,
      "Ġpay": 2181,
      "reib": 2182,
      "ourg": 2183,
      "Ġschon": 2184,
      "uture": 2185,
      "ĠAut": 2186,
      "TEN": 2187,
      "ĠStates": 2188,
      "ĠGeb": 2189,
      "Ġmillion": 2190,
      "ca": 2191,
      "wirtschaft": 2192,
      "politik": 2193,
      "EI": 2194,
      "ĠRechts": 2195,
      "Ġback": 2196,
      "Ġgilt": 2197,
      "Ã¶ÃŁ": 2198,
      "Ġdire": 2199,
      "ritt": 2200,
      "Ã¤h": 2201,
      "14": 2202,
      "isen": 2203,
      "ĠeuropÃ¤": 2204,
      "ases": 2205,
      "urity": 2206,
      "dition": 2207,
      "ince": 2208,
      "ĠNr": 2209,
      "ichts": 2210,
      "ĠDieser": 2211,
      "Ã¼rlich": 2212,
      "Ġused": 2213,
      "Mail": 2214,
      "mark": 2215,
      "club": 2216,
      "ene": 2217,
      "Ġcost": 2218,
      "ĠPAR": 2219,
      "ĠZiel": 2220,
      "Ġalles": 2221,
      "Ġthrough": 2222,
      "ĠTag": 2223,
      "ĠGemein": 2224,
      "ertain": 2225,
      "OP": 2226,
      "ITTE": 2227,
      "ĠSlow": 2228,
      "Ġvisit": 2229,
      "vers": 2230,
      "Ġprogramme": 2231,
      "ĠLeben": 2232,
      "kunft": 2233,
      "ĠFrankreich": 2234,
      "ING": 2235,
      "ĠUnternehmen": 2236,
      "Ġcustomers": 2237,
      "isation": 2238,
      "Ġmachen": 2239,
      "ĠAre": 2240,
      "SS": 2241,
      "Ġgive": 2242,
      "ĠDaten": 2243,
      "etzung": 2244,
      "thing": 2245,
      "hÃ¤lt": 2246,
      "ove": 2247,
      "86": 2248,
      "ONSTI": 2249,
      "zahl": 2250,
      "ĠNot": 2251,
      "AP": 2252,
      "ĠSpanien": 2253,
      "urz": 2254,
      "ĠQuest": 2255,
      "ĠStand": 2256,
      "auen": 2257,
      "Ã¤ndern": 2258,
      "22": 2259,
      "ĠMob": 2260,
      "yn": 2261,
      "ĠSONSTI": 2262,
      "Ġequ": 2263,
      "ban": 2264,
      "Ġmet": 2265,
      "okoll": 2266,
      "ĠSa": 2267,
      "retÃ¤r": 2268,
      "ĠPermanent": 2269,
      "hol": 2270,
      "Ġclean": 2271,
      "ĠBul": 2272,
      "ĠCourt": 2273,
      "Ġsur": 2274,
      "ache": 2275,
      "Ġ2000": 2276,
      "Ġ000": 2277,
      "rift": 2278,
      "Ġble": 2279,
      "ĠOTHER": 2280,
      "lagen": 2281,
      "ahre": 2282,
      "klich": 2283,
      "ication": 2284,
      "ĠStÃ¤nd": 2285,
      "ĠTE": 2286,
      "vern": 2287,
      "tab": 2288,
      "ĠDieses": 2289,
      "Ġcor": 2290,
      "Ġeinige": 2291,
      "arch": 2292,
      "RI": 2293,
      "ps": 2294,
      "ĠInvest": 2295,
      "ĠPe": 2296,
      "ements": 2297,
      "Ġkl": 2298,
      "room": 2299,
      "ahn": 2300,
      "Ġwollen": 2301,
      "ird": 2302,
      "aum": 2303,
      "ktor": 2304,
      "ĠUnited": 2305,
      "NE": 2306,
      "omor": 2307,
      "ĠBereich": 2308,
      "ĠAg": 2309,
      "Ġcome": 2310,
      "weise": 2311,
      "Ġfolgende": 2312,
      "95": 2313,
      "alth": 2314,
      "ĠGree": 2315,
      "Ġbreakfast": 2316,
      "unkte": 2317,
      "Ġquestions": 2318,
      "lex": 2319,
      "Ġfl": 2320,
      "ĠHostelsclub": 2321,
      "Ġcre": 2322,
      "ĠBeisp": 2323,
      "other": 2324,
      "ĠnÃ¤ch": 2325,
      "ween": 2326,
      "istance": 2327,
      "Ã¼nd": 2328,
      "inge": 2329,
      "Ġviele": 2330,
      "BER": 2331,
      "br": 2332,
      "Ġ100": 2333,
      "ĠProje": 2334,
      "que": 2335,
      "Ġcompan": 2336,
      "ORD": 2337,
      "arm": 2338,
      "ĠFurther": 2339,
      "Ġfav": 2340,
      "ĠBulgar": 2341,
      "imes": 2342,
      "orth": 2343,
      "Ġ2006": 2344,
      "joy": 2345,
      "ĠMehr": 2346,
      "Ġinternational": 2347,
      "scheid": 2348,
      "Ġalways": 2349,
      "ĠSk": 2350,
      "ĠBo": 2351,
      "Ġhappen": 2352,
      "RAN": 2353,
      "Ġwithout": 2354,
      "ised": 2355,
      "ause": 2356,
      "Ġsiehe": 2357,
      "ining": 2358,
      "Ġfact": 2359,
      "clusions": 2360,
      "Ġakt": 2361,
      "ĠMÃ¶": 2362,
      "ĠEUROPÃĦISCHEN": 2363,
      "omorrow": 2364,
      "Ġkommen": 2365,
      "ij": 2366,
      "Ġ295": 2367,
      "Ġimp": 2368,
      "ober": 2369,
      "Ġ?": 2370,
      "ets": 2371,
      "Ġmorgen": 2372,
      "ÃŁen": 2373,
      "ĠAkt": 2374,
      "ublik": 2375,
      "ĠPDF": 2376,
      "ĠProtokoll": 2377,
      "ienst": 2378,
      "fern": 2379,
      "Ġdata": 2380,
      "Ġ27": 2381,
      "Ġerste": 2382,
      "reland": 2383,
      "ĠCON": 2384,
      "Ġaction": 2385,
      "33": 2386,
      "oney": 2387,
      "ritten": 2388,
      "folg": 2389,
      "ĠKÃ¶nig": 2390,
      "Ġinv": 2391,
      "Ġrequire": 2392,
      "Ġeffe": 2393,
      "ash": 2394,
      "ĠGu": 2395,
      "Ġexper": 2396,
      "ĠMad": 2397,
      "BE": 2398,
      "Ġbereits": 2399,
      "iste": 2400,
      "ults": 2401,
      "ĠPROC": 2402,
      "ITI": 2403,
      "ĠMein": 2404,
      "ĠMedien": 2405,
      "dom": 2406,
      "18": 2407,
